"Volume" = "Volume"; 
"Balance" = "Balanço"; 
"Modulation" = "Modulação"; 
"Harmonics" = "Harmônicos"; 
"Harmonic Steps" = "Tons Harmônicos"; 
"Cutoff" = "Corte"; 
"Cutoff Steps" = "Tons de Corte"; 
"Duration" = "Duração"; 